Repository: aBlueShadow/EmptyEpsilon
Catalog: scripts/locale/api/gm.*.po
Languages: de

# create
source: Artifact
de: Artefakt

# create
source: Various
de: Sonstige

# create
source: Warp jammer
de: St√∂rsender

# create
source: Supply drop
de: Lieferung

# create
source: Scan probe
de: Sonde

# create
source: Visual asteroid
de: Sichtbarer Asteroid

# create
source: Black hole
de: Schwarzes Loch

# create
source: Nebula
de: Nebel

# create
source: Worm hole
de: Wurmloch

# create
source: Player ship
de: Spielbares Schiff

# create
source: CPU ship
de: CPU-Schiff
